autoconf
automake
bison
dialog
dosfstools
efibootmgr
os-prober
flex
gcc
git
snapper
kitty
linux-headers
m4
make
man-db
mangohud-git
mtools
nano
vim
nautilus
neofetch
nerd-fonts-hermit
nitrogen
pamixer
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-notify2
python-psutil
python-pyqt5
python-pip
python-psutil
python-requests
ttf-ms-fonts
unzip
xorg
xorg-server
xorg-apps
xorg-drivers
xorg-xkill
xorg-xinit
xterm
wine
wine-gecko
wine-mono
winetricks
steam
lutris
noto-fonts-emoji
cmatrix
code
terminus-font
ttf-droid
ttf-hack
ttf-roboto